<?php

$pdo->exec(
    "INSERT INTO categories (h_id, h_title, h_words) VALUES
    (1, 'Русская литература', 'лермонтов пушкин'),
    (2, 'Тест', NULL),
    (3, 'Отделочные материалы', NULL),
    (4, 'Автомобили', NULL),
    (5, 'Москва', NULL),
    (6, 'Автоспорт', 'формула_1 михаэль_шумахер'),
    (7, 'Косметика', NULL),
    (8, 'Парфюмерия', 'рив_гош духи духами помада'),
    (9, 'Почвоведение', 'почва'),
    (10, 'Религия', 'секуляризация'),
    (11, 'Каша', NULL),
    (12, 'Кашемир', NULL),
    (13, 'Птицы', 'голубь птицы птица'),
    (14, 'Живая природа', 'живой_природы'),
    (15, 'BMW i7', 'bmw_i7'),
    (16, 'Фотография', 'фото объектив'),
    (17, 'Фотосинтез', 'фотосинтез');"
);
