<?php

return [
    'btn' => [
        'cancel'   => 'Отмена',
        'close'    => 'Закрыть',
        'follow'   => 'Подписаться',
        'followed' => 'Подписан',
        'save'     => 'Сохранить',
        'unfollow' => 'Отписаться',
    ],
    'answeropedia'    => 'Ансверопедия',
    'minutes_choice'  => 'минута|минуты|минут',
    'page'            => 'Страница',
    'other_languages' => [
        'all_languages' => 'Все языки',
        'english'       => 'Английский',
        'russian'       => 'Русский',
        'title'         => 'На других языках',
    ],
    'sections' => [
        'title'              => 'Разделы',
        'feed'               => 'Подписки',
        'how_it_works'       => 'Как это работает',
        'popular_categories' => 'Категории',
        'questions'          => 'Новые вопросы',
        'random_question'    => 'Случайный вопрос',
        'recent_changes'     => 'Свежие правки',
        'sandbox'            => 'Песочница',
    ],
    'about_answeropedia' => [
        'btn_action' => 'Присоединиться',
        'text'       => 'Answeropedia — это как Википедия, только для вопросов и ответов. Пользователи могут задавать вопросы, отвечать на них и дополнять чужие ответы.',
        'title'      => 'Что такое Answeropedia?',
    ],
    'sign_up' => [
        'btn_log_in'  => 'Вход',
        'btn_sign_up' => 'Регистрация',
        'text'        => 'Answeropedia — это основанный на вики-принципах сайт, где пользователи могут задавать вопросы, отвечать на них и дополнять чужие ответы.',
        'title'       => 'Регистрация',
    ],
];
