<?php

return [
    "ask" => [
        "btn_ask" => "Задать вопрос",
        "input_placeholder" => "Какой у вас вопрос?",
        "note" => "Задавайте вопросы в форме понятной реальным людям — отвечать будут они, а не поисковые роботы.",
        "title" => "Новый вопрос"
    ],
    "category_rename" => [
        "btn_rename_category" => "Переименовать категорию",
        "leave_redirect" => "Оставить перенаправление",
        "note" => "Перед тем как переименовывать категорию, пожалуйста ознакомьтесь с основными правилами переименования.",
        "title" => "Переименование категории"
    ],
    "login" => [
        "btn_login" => "Войти",
        "email" => "Электронная почта",
        "password" => "Пароль",
        "title" => "Вход"
    ],
    "question_rename" => [
        "btn_action" => "Переименовать ",
        "leave_redirect" => "Оставить редирект",
        "note" => "Перед тем как переименовывать какой-либо вопрос, пожалуйста ознакомьтесь с основными правилами переименования",
        "title" => "Переименовать вопрос"
    ],
    "signup" => [
        "btn_signup" => "Зарегистрироваться",
        "email" => "Электронная почта",
        "note" => "Регистрируясь на сайте, вы подтверждаете что ознакомленны с нашими правилами.",
        "password" => "Пароль",
        "title" => "Регистрация",
        "username" => "Логин"
    ]
];
