<?php

return [
    'navbar' => [
        'about' => 'О проекте',
        'support' => 'Поддержка',
    ],
    'jumbotron' => [
        'switch_to_language' => 'На вашем языке'
    ],
    'langlist' => [
        'lang_launched' => 'Работающие версии',
        'lang_future' => 'Другие языки',
        'request_lang' => 'Добавить язык',
    ],
    'modal' => [
        'title' => 'Помощь',
        'msg' => 'Если у вас есть вопрос о Ансверопедии или вы хотите добавить ещё один язык, напишите нашему менеджеру по почте или в социальных сетях.',
    ],
];
