<?php

return [
    "how_it_works" => [
        "step_1_msg" => "Вы задаете вопрос на любую интересующую вас тему.",
        "step_2_msg" => "Мы находим специалистов, которые могут написать компетентный ответ.",
        "step_3_msg" => "Вы получаете один полный и исчерпывающий ответ.",
        "title" => "Как это работает"
    ],
    "item__top_question" => [
        "downvote" => "Плохой",
        "more" => "Ещё",
        "read_more" => "Читать далее",
        "updated_answer" => "Обновил ответ",
        "upvote" => "Хороший ответ"
    ],
    "jumbotron" => [
        "btn_get_started" => "Давайте начнём!",
        "btn_learn_more" => "Узнать больше",
        "header_1" => "Компетентный и полный ответ",
        "header_2" => "на любой ваш вопрос.",
        "text" => "Answeropedia — это как Википедия, только для вопросов и ответов."
    ],
    "share_link" => [
        "note" => "Вы можете помочь проекту Answeropedia, просто поделившись со своими друзьями ссылкой на него.",
        "title" => "Поделиться ссылкой"
    ],
    "slogan" => "Задайте вопрос и получите один исчерпывающий ответ",
    "top_content" => [
        "title" => "Избранные вопросы на Ансверопедии",
        "view_all" => "Посмотреть все"
    ]
];
