<?php

return [
    "about_block" => [
        "btn_action" => "Присоединиться к сообществу",
        "msg_1" => "Это место куда попадают новые, ещё не имеющие ответа вопросы.",
        "msg_2" => "Как только у вопроса появляется исчерпывающий ответ и несколько категорий, он переносится в основной список.",
        "now_in_the_sandbox" => "Сейчас в песочнице",
        "title" => "Что такое Песочница"
    ],
    "all_questions" => "Все вопросы",
    "btn_add_categories" => "Добавить категории",
    "btn_write_first_answer" => "Написать первый ответ",
    "questions_without_answers" => "Вопросы без ответа",
    "title" => "Песочница",
    "without_categories" => "Без тем"
];
