<?php

return [
    'avatar__btn_upload'    => 'Загрузить аватар',
    'avatar__note'          => 'Желательно использовать в качестве аватарки ваше реальное фото — это вызывает больше доверия у пользователей.',
    'avatar__title'         => 'Аватар',
    'choose_file'           => 'Выбрать файл',
    'real_name_note'        => 'Реальное имя вызывает больше доверия, чем @username. Оно будет показываться рядом с вашими правками и в ТОПе авторов.',
    'real_name_title'       => 'Реальное имя',
    'save'                  => 'Сохранить',
    'signature_note'        => 'Введите подпись, описывающую ваши профессиональные навыки и знания.',
    'signature_placeholder' => 'Например: Профессор психологии, предприниматель, начинающий поэт',
    'signature_title'       => 'Подпись',
    'site_note'             => 'Введите адрес вашего сайта или страницы в социальной сети.',
    'site_title'            => 'Сайт',
    'title'                 => 'Настройки',
];
