<?php

return [
    'actions' => [
        'ask'         => 'Задать вопрос',
        'follow_lure' => 'Зарегистрируйтесь или войдите, и вы можете подписаться на этого пользователя.',
        'report'      => 'Пожаловаться',
    ],
    'alert__name' => [
        'action' => 'Ввести имя',
        'msg'    => 'Введите ваше реальное имя. Оно вызывает больше доверия и будет показываться рядом с вашими правками.',
    ],
    'alert__signature' => [
        'action' => 'Ввести подпись',
        'msg'    => 'Введите подпись, описывающую ваши профессиональные навыки и знания.',
    ],
    'answers_on_answeropedia' => 'Вики-ответы на Answeropedia',
    'knows_about'             => 'Знает о',
    'logout'                  => 'Выйти',
    'nav'                     => [
        'followed'  => 'Подписки',
        'followers' => 'Подписчики',
        'questions' => 'Вопросы',
        'revisions' => 'Правки',
    ],
    'no_answers' => [
        'msg' => 'Пользователь пока не написал ни одного ответа.',
    ],
    'no_description_of_changes' => 'Нет описания изменений',
    'revision'                  => 'Правка',
    'settings'                  => 'Настройки',
];
