<?php

$pdo->exec(
    "INSERT INTO categories (c_id, c_title, c_words, cat_is_redirect) VALUES
    (1, 'Русская литература', 'лермонтов пушкин', 0),
    (2, 'Тест', NULL, 0),
    (3, 'Отделочные материалы', NULL, 0),
    (4, 'Автомобили', NULL, 0),
    (5, 'Москва', NULL, 0),
    (6, 'Автоспорт', 'формула_1 михаэль_шумахер', 0),
    (7, 'Косметика', NULL, 0),
    (8, 'Парфюмерия', 'рив_гош духи духами помада', 0),
    (9, 'Почвоведение', 'почва', 0),
    (10, 'Религия', 'секуляризация', 0),
    (11, 'Каша', NULL, 0),
    (12, 'Кашемир', NULL, 0),
    (13, 'Птицы', 'голубь птицы птица', 0),
    (14, 'Живая природа', 'живой_природы', 0),
    (15, 'BMW i7', 'bmw_i7', 0),
    (16, 'Фотография', 'фото объектив', 0),
    (17, 'Фотосинтез', 'фотосинтез', 0),
    (18, 'БМВ ай 7', NULL, 1);"
);
